<?php
    session_start();
?>

<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Часто задаваемые вопросы</title>
    <meta name="robots" content="">
    <meta name="description" content="Полезные статьи по телескопам и их использовании. Помощь с выбором и ответы на интерисующиеся вопросы, касаемо
    телескопов. Как выбрать подходящий телескоп. Как выбрать телескоп для наблюдения.">
    <link rel="stylesheet" href="../assest/CSS/quastions_page.css">
    <link rel="stylesheet" href="../assest/CSS/header.css">
    <link rel="stylesheet" href="../assest/CSS/footer.css">
    <link rel="stylesheet" href="../assest/CSS/bootstrap.min.css">
    <link rel="stylesheet" href="../assest/CSS/personal_page.css">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Open+Sans:wght@300&display=swap" rel="stylesheet">
    <!-- Google tag (gtag.js) -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=G-EYBT52RKD1"></script>
    <!-- Yandex.Metrika counter -->
    <script type="text/javascript" >
        (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
        m[i].l=1*new Date();
        for (var j = 0; j < document.scripts.length; j++) {if (document.scripts[j].src === r) { return; }}
        k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
        (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

        ym(96215086, "init", {
                clickmap:true,
                trackLinks:true,
                accurateTrackBounce:true,
                webvisor:true
        });
    </script>
    <noscript><div><img src="https://mc.yandex.ru/watch/96215086" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
    <!-- /Yandex.Metrika counter -->
    <link rel="icon" href="../assest/img/favicon.ico" sizes="32x32" type="image/x-icon">
</head>
<body>
    <!--
        Шапка сайта
    -->
    <?php
        include "../include/header.php";
    ?>

    <!--
        Основной раздел
    -->
    <div class="main">
        <div class="page container">

            <div class="subpage_nav">
                <ul class="breadcrumb-nav">
                    <li><a href="../index.php" title="Главная">
                        <span>Главная</span>
                    </a></li>
                    <li><a href="Quastion_all.php" title="Полезные статьи">
                        <span>Полезные статьи</span>
                    </a></li>
                    <li><a href="#" title="Как выбрать подходящий телескоп" class="last__nav">
                        <span>Как выбрать подходящий телескоп</span>
                    </a></li>
                </ul>
            </div>
            <!-- ./subpage_nav -->

            <h1 class="page__title">Как выбрать подходящий телескоп?</h1>

            <div class="content__telescopes">
                Покупая телескоп впервые, человека обычно ставит в тупик проблема выбора нужной модели из всего разнообразия инструментов, доступных в продаже. Прежде всего, необходимо осознавать, что идеального инструмента, одинаково хорошо подходящего для всех видов астрономических наблюдений и при этом доступного по цене, габаритам, весу и другим параметрам, просто не существует. Поэтому выбор любого телескопа - это всегда компромисс. Но если заранее определит, какое основное назначение инструмента, то проблема выбора телескопа сильно упростится!
                <br><br>
                Итак, если телескоп будет применяться в основном для наблюдений звёздного неба, то от него не потребуется давать прямое
                изображение объектов и фокусироваться на близкие предметы (наземные). За исключением планет, Луны, Солнца и близких
                звездных скоплений, астрономические объекты достаточно тусклые. Однако, для начинающих астрономов-любителей
                наибольший интерес представляют именно Луна и планеты, поэтому для их наблюдений вполне достаточными будут возможности
                телескопа с небольшим диаметром объектива (главного зеркала или линзы).
                <br><br>
                Пожалуй, самыми популярными среди астрономов-любителей являются телескопы рефлекторы системы Ньютона, обладающие
                наименьшей стоимостью в пересчете на сантиметр апертуры. Благодаря этому получили широкое распространение рефлекторы
                средних и больших диаметров (150 мм - 250 мм), которые прекрасно подходят для наблюдений слабых объектов далёкого
                Космоса: слабых скоплений, галактик, туманностей, комет и др.
                <br><br>
                При наблюдениях Луны и планет требуется чёткое, очень контрастное изображение, какое обеспечивают телескопы-рефракторы.
                Они практически не требуют обслуживания и ухода, что делает их очень удобными в применении, но они ощутимо проигрывают
                в цене рефлекторам с такой же апертурой.
                <br><br>
                Для наземных наблюдений будут наиболее пригодны рефракторы или зеркально-линзовые телескопы, поскольку у рефлекторов
                окуляр находится сбоку трубы и наблюдать придется боком к объекту наблюдения. При таких наблюдениях наиболее
                предпочтительны телескопы с умеренным фокусным расстоянием (400 мм - 800 мм), так как с ними легче получить большое поле
                зрения, что придаёт немалых комфорт наблюдениям.
                <br><br>
                Если любитель астрономии планирует хранить телескоп в городской квартире, вынося его для наблюдений на улицу или выезжая
                с ним за город, то важным фактором в выборе инструмента могут стать его габариты и вес.
                В этом случае нужно обратить внимание на компактные зеркально-линзовые телескопы или короткофокусные рефракторы.
                <br><br>
                После того, как вы определились, какие наблюдательные цели собираетесь ставить перед своим телескопом, перед вами встанет
                следующий вопрос: Какой телескоп сможет наилучшим образом удовлетворить вашим требованиям при наблюдениях?
                <br><br>

                <b>Рассмотрим возможные цели, которым должен соответствовать телескоп:</b>
                <br><br>

                <b>Первый телескоп</b> - на роль первого телескопа можно рекомендовать 70 мм - 90 мм рефрактор, 110мм - 130 мм рефлектор Ньютона
                или 90мм - 100 мм Максутов-Кассегрен.
                <br><br>

                <b>Телескоп для ребенка</b> - обычно дети менее требовательны к инструменту, чем взрослые. Недорогие 70 мм - 90 мм рефракторы
                и рефлекторы позволят совершить ребенку первые незабываемые прогулки по звездному небу и удаленным земным объектам.
                <br><br>

                <b>Планетные наблюдения</b> - для серьезных исследований планет лучше всего подойдут 120 мм - 150 мм рефракторы. У таких
                телескопов отсутствует центральное экранирование и они дают яркие контрастные изображения объектов.
                <br><br>

                <b>Наблюдения объектов далекого космоса (deep-sky)</b> - самыми подходящими инструментами для наблюдения далеких галактик,
                туманностей и скоплений являются 200 мм - 250 мм рефлекторы на экваториальных монтировках или монтировках Добсона.
                <br><br>

                <b>Универсальный телескоп</b> - инструменты из этой категории предназначены для людей, окончательно не решивших, какие объекты
                они будут наблюдать чаще всего (наземные или объекты космоса). Для них оптимальным выбором может быть
                100 мм - 120 мм рефрактор, 130 мм - 150 мм рефлектор или 90 мм - 120 мм Максутов-Кассегрен.
                <br><br>

                <b>Транспортабельный телескоп</b> - телескопы, построенные по системе Максутова-Кассегрена изготавливают обычно достаточно
                лёгкими и компактными, пригодными для безболезненной транспортировки до места наблюдения. Кроме этого, в качестве
                походного инструмента можно использовать короткофокусный телескоп-рефрактор.
                <br><br>

                <b>Телескоп для астрофотографии</b> - для съемок небесных объектов с длительными выдержками потребуется устойчивая
                экваториальнаямонтировка, оборудованная электроприводами по обеим осям (или, как минимум, по оси прямого восхождения).
                <br><br>

                <b>Телескоп для наземных наблюдений</b> - для наблюдения за наземными объектами более всего подходят короткофокусные
                телескопы-рефракторы и телескопы Максутова-Кассегрена, оснащенные оборачивающей призмой, которая даёт прямое
                изображение, и установленные на азимутальные монтировки или фото-штативы. 
            </div>

        </div>
    </div>
    <!-- ./main -->

    <!--
        Подвал сайта
    -->
    <?php
        include "../include/footer.php";
    ?>
</body>
</html>